export const constants = {
    Role: {
        UNAUTHORIZED: -1,
        ADMIN: 0,
        DOCTOR: 1,
        PATIENT: 2
    },
    uziTexts: [
        `Дата В полости матки один живой плод, соответствует [] недель. КТР [] мм. ТВП [] мм. НК +. PI DV [], PI ПМА — [], PI ЛМА — []. Хорион по [] стенке, высоко, ц/канал [] мм. Ретрохориальная гематома по задней стенке []x[] мм.`,
        `Дата В полости матки один живой плод, соответствует [] недель, ПМП [], о/воды в умеренном количестве, АИ [] мм. Плацента по задней стенке, высоко. Ц/канал [] мм.`
    ]
}